{
  "raffle": {
    "title": "POLÍTICAS DEL SORTEOS",
    "text": "<p>\n      Los Términos y Condiciones Especiales y éstos Términos y Condiciones Generales constituyen conjuntamente los\n      Términos y Condiciones de la Promoción (“Términos y Condiciones de la Promoción”).\n    </p>\n    <p>\n      En caso de conflicto entre estos Términos y Condiciones Generales y los Términos y Condiciones Especiales\n      prevalecerán los Términos y Condiciones Especiales.\n      La Promoción está abierta para que participen en ella todas las Personas Incluidas según se especifica en los\n      Términos y Condiciones Especiales (en adelante los “Participantes”). No podrán participar las Personas Excluidas\n      (según se define en los Términos y Condiciones Especiales), las personas que no estén suscritas en el canal.\n    </p>\n    <p>\n      El Responsable se reserva todos los derechos para solicitar la información o documentación necesaria para\n      verificar\n      que los Participantes cumplan con todas las condiciones necesarias para ser considerado una Persona Incluida.\n    </p>\n    <p>\n      La promoción es de carácter gratuito no siendo necesaria la compra o pago de importe alguno para la participación.\n      No existe un mínimo o máximo de participación por persona. El Responsable se reserva el derecho, a su entera\n      discreción, de descalificar al Participante cuya actuación o conducta sea contraria al espíritu o la intención de\n      la\n      Promoción o de estos Términos y Condiciones de la Promoción, a su entera discreción.\n      La Fecha de Inicio y la de Finalización para formalizar la participación son las que indican en los Términos y\n      Condiciones Especiales. Las participaciones recibidas después de la hora de finalización no serán tenidas en\n      cuenta.\n      Los Participantes se comprometen a proporcionar información veraz y precisa.\n      Un ganador, será elegido por el método de selección y de acuerdo con los criterios de selección aplicables y en la\n      fecha indicada en los Términos y Condiciones Especiales.\n    </p>\n    <p>\n      El ganador recibirá el premio indicado en los Términos y Condiciones Especiales.\n      El ganador será notificado a través del método y en la fecha indicada en los Términos y Condiciones Especiales. El\n      Responsable puede solicitar más información al ganador para confirmar que es una Persona Incluida y organizar la\n      entrega del premio.\n      En el caso de que un ganador no responda en el plazo indicado en los Términos y Condiciones Especiales, el\n      Responsable se reserva el derecho de no seleccionar otro ganador.\n\n    </p>\n    <p>\n      El Responsable se reserva el derecho de seleccionar premios alternativos de valor equivalente o similar, sin\n      previo aviso si el premio no estuviera disponible por cualquier motivo.\n      El premio se enviará al ganador por correo dentro de los 30 días posteriores a la notificación del ganador, a\n      menos que se especifique lo contrario en los Términos y Condiciones Especiales.\n    </p>\n    <p>\n      El ganador es responsable de proporcionar la información de contacto completa y precisa al Responsable, y el\n      Responsable quedará eximido de responsabilidad cuando el ganador no haya recibido el premio debido a que\n      proporcionó información de contacto incorrecta o incompleta.\n      El premio no es intercambiable, no es transferible y no se ofrece un pago alternativo en efectivo.\n    </p>\n    <p>\n      La decisión del Responsable con respecto a cualquier aspecto de la Promoción es definitiva y vinculante y no se\n      entrará en discusión o negociación alguna al respecto.\n      Se considera que los Participantes han aceptado y acuerdan estar sujetos a los Términos y Condiciones de la\n      Promoción en el momento de la inscripción. El Responsable se reserva el derecho de denegar la participación o la\n      entrega del premio a cualquier persona que incumpla los Términos y Condiciones de la Promoción.\n    </p>\n    <p>\n      Los Participantes acuerdan que el Responsable puede, aunque no esté obligado a ello, hacer que la participación\n      esté disponible en sus sitios web y en cualquier otro medio, ya sea conocido o inventado en el futuro, y en\n      relación con cualquier tipo de publicidad de la Promoción. Los Participantes acuerdan otorgar al Responsable una\n      licencia irrevocable, no exclusiva, libre de royalties, en todo el mundo, por el período completo de cualquier\n      derecho de propiedad intelectual en la participación a la promoción y cualquier material que lo acompañe, para\n      usar, mostrar, publicar, transmitir, copiar, editar, alterar, almacenar, alterar y sub-licenciar la participación\n      en la Promoción y cualquier material que lo acompañe (incluidas las imágenes) para tales fines.\n    </p>\n    <p>\n      El ganador acepta que el Responsable puede usar su nombre, imagen para anunciar al ganador de esta promoción y\n      para cualquier otro propósito promocional razonable y sin contraprestación o pago alguno. En este sentido, los\n      Participantes acuerdan colaborar plenamente con el Responsable en el desarrollo de dichas actividades\n      promocionales.\n      El Responsable recabará y tratará la información personal de los Participantes en la medida necesaria para poder\n      desarrollar la Promoción, incluida en su caso la entrega del premio al Ganador. Si los Participantes no\n      proporcionan la información obligatoria solicitada al ingresar y participar en la Promoción, no podrán participar\n      en la misma. El Responsable recabará y tratará los nombres de los Participantes y otros datos personales derivados\n      de su participación en la Promoción, que se utilizarán de acuerdo con la Política de Privacidad vigente en cada\n      momento, según se indica en los Términos y Condiciones Especiales.\n    </p>\n    <p>\n      Los datos personales suministrados durante el curso de esta Promoción se pueden transmitir a terceros proveedores\n      solo en la medida en que se requiera para el cumplimiento, entrega o gestión de los premios.\n    </p>\n    <p>\n      La promoción se regirá por la ley de la jurisdicción mencionada en los Términos y Condiciones Especiales y los\n      Participantes de la Promoción se someterán a la jurisdicción de los tribunales de la jurisdicción mencionados en\n      los Términos y Condiciones Especiales.\n    </p>\n    <p>El Responsable es la entidad especificada en los Términos y Condiciones Especiales.\n      La Promoción no está patrocinada, respaldada o administrada de ninguna manera por, o asociada con cualquier sitio\n      web de terceros o plataformas de medios sociales enumerados en los Términos y Condiciones Especiales. El\n      Responsable se exime de toda responsabilidad derivada del uso de sitios webs de terceros o redes sociales por\n      parte del(os) Participante(s).\n    </p>"
  },
  "legal": {
    "title": "TÉRMINOS Y CONDICIONES",
    "text": "<p _ngcontent-serverapp-c78=\"\">Última actualización: 11 de junio de 2021</p><p _ngcontent-serverapp-c78=\"\"> Por favor, lea atentamente estos términos y condiciones antes de utilizar Nuestro Servicio.</p><h2 _ngcontent-serverapp-c78=\"\">Interpretación y definiciones</h2><h2 _ngcontent-serverapp-c78=\"\">Interpretación</h2><p _ngcontent-serverapp-c78=\"\">Las palabras cuya letra inicial aparece en mayúscula tienen el significado que se define en las siguientes condiciones. Las siguientes definiciones tendrán el mismo significado independientemente de que aparezcan en singular o en plural. </p><h2 _ngcontent-serverapp-c78=\"\">Definiciones</h2><p _ngcontent-serverapp-c78=\"\">A los efectos de las presentes condiciones</p><ul _ngcontent-serverapp-c78=\"\"><li _ngcontent-serverapp-c78=\"\"><p _ngcontent-serverapp-c78=\"\">Afiliada se refiere a una entidad que controla, es controlada por o está bajo control común con una parte, donde \"control\" significa la propiedad del 50% o más de las acciones, participaciones u otros valores con derecho a voto para la elección de directores u otra autoridad de gestión. </p></li><li _ngcontent-serverapp-c78=\"\"><p _ngcontent-serverapp-c78=\"\">Se refiere al país: España</p></li><li _ngcontent-serverapp-c78=\"\"><p _ngcontent-serverapp-c78=\"\"><b _ngcontent-serverapp-c78=\"\">Empresa</b> (referida como \"la Empresa\", \"Nosotros\", \"Nos\" o \"Nuestro\" en este Acuerdo) se refiere a LEIFER MENDEZ.</p></li><li _ngcontent-serverapp-c78=\"\"><p _ngcontent-serverapp-c78=\"\"><b _ngcontent-serverapp-c78=\"\">Dispositivo</b> se refiere a cualquier dispositivo que pueda acceder al Servicio, como un ordenador, un teléfono móvil o una tableta digital.</p></li><li _ngcontent-serverapp-c78=\"\"><p _ngcontent-serverapp-c78=\"\"><strong _ngcontent-serverapp-c78=\"\">Servicio </strong> se refiere al Sitio Web.</p></li><li _ngcontent-serverapp-c78=\"\"><p _ngcontent-serverapp-c78=\"\"><strong _ngcontent-serverapp-c78=\"\">Términos y Condiciones</strong> (también referidos como \"Términos\") se refiere a estos Términos y Condiciones que forman el acuerdo completo entre Usted y la Compañía con respecto al uso del Servicio. Este acuerdo de Términos y Condiciones ha sido creado con la ayuda del Generador de Términos y Condiciones.</p></li><li _ngcontent-serverapp-c78=\"\"><p _ngcontent-serverapp-c78=\"\"><b _ngcontent-serverapp-c78=\"\">Servicio de medios sociales de terceros</b> se refiere a cualquier servicio o contenido (incluyendo datos, información, productos o servicios) proporcionado por un tercero que puede ser mostrado, incluido o puesto a disposición por el Servicio.</p></li><li _ngcontent-serverapp-c78=\"\"><p _ngcontent-serverapp-c78=\"\"><b _ngcontent-serverapp-c78=\"\">Sitio web</b> se refiere a LEIFER MENDEZ, accesible desde <a _ngcontent-serverapp-c78=\"\" href=\"https://leifermendez.github.io/\" rel=\"external nofollow noopener\" target=\"_blank\">https://leifermendez.github.io/</a></p></li><li _ngcontent-serverapp-c78=\"\"><p _ngcontent-serverapp-c78=\"\"><b _ngcontent-serverapp-c78=\"\">Usted</b> se refiere a la persona que accede o utiliza el Servicio, o a la empresa, u otra entidad legal en nombre de la cual dicha persona accede o utiliza el Servicio, según corresponda.</p></li></ul><h2 _ngcontent-serverapp-c78=\"\">Reconocimiento</h2><p _ngcontent-serverapp-c78=\"\">Estos son los Términos y Condiciones que rigen el uso de este Servicio y el acuerdo que opera entre Usted y la Compañía. Estos Términos y Condiciones establecen los derechos y obligaciones de todos los usuarios en relación con el uso del Servicio. .</p><p _ngcontent-serverapp-c78=\"\">Su acceso y uso del Servicio está condicionado a su aceptación y cumplimiento de estos Términos y Condiciones. Estos Términos y Condiciones se aplican a todos los visitantes, usuarios y otras personas que acceden o utilizan el Servicio. </p><p _ngcontent-serverapp-c78=\"\">Al acceder o utilizar el Servicio, Usted acepta quedar vinculado por estos Términos y Condiciones. Si no está de acuerdo con alguna parte de estas Condiciones, no podrá acceder al Servicio. </p><p _ngcontent-serverapp-c78=\"\">Usted declara que es mayor de 18 años. La empresa no permite que los menores de 18 años utilicen el Servicio. </p><p _ngcontent-serverapp-c78=\"\">Su acceso y uso del Servicio también está condicionado a su aceptación y cumplimiento de la Política de Privacidad de la Empresa. Nuestra Política de Privacidad describe nuestras políticas y procedimientos sobre la recopilación, el uso y la divulgación de su información personal cuando utiliza la Aplicación o el Sitio Web y le informa sobre sus derechos de privacidad y cómo le protege la ley. Lea atentamente nuestra Política de Privacidad antes de utilizar nuestro Servicio. </p><h2 _ngcontent-serverapp-c78=\"\">Enlaces a otros sitios web</h2><p _ngcontent-serverapp-c78=\"\">Nuestro Servicio puede contener enlaces a sitios web o servicios de terceros que no son propiedad ni están controlados por la Empresa.</p><p _ngcontent-serverapp-c78=\"\">La Empresa no tiene control alguno sobre el contenido, las políticas de privacidad o las prácticas de los sitios web o servicios de terceros, y no asume ninguna responsabilidad al respecto. Además, usted reconoce y acepta que la Empresa no será responsable, directa o indirectamente, de cualquier daño o pérdida causada o supuestamente causada por o en relación con el uso de o la confianza en cualquier contenido, bienes o servicios disponibles en o a través de cualquiera de dichos sitios web o servicios. </p><p _ngcontent-serverapp-c78=\"\"> Le recomendamos encarecidamente que lea los términos y condiciones y las políticas de privacidad de los sitios web o servicios de terceros que visite. </p><h2 _ngcontent-serverapp-c78=\"\">Finalización</h2><p _ngcontent-serverapp-c78=\"\">Podemos dar por terminado o suspender su acceso inmediatamente, sin previo aviso ni responsabilidad, por cualquier motivo, incluyendo, sin limitación, si usted incumple estos Términos y Condiciones. </p><h2 _ngcontent-serverapp-c78=\"\">Limitación de la responsabilidad</h2><p _ngcontent-serverapp-c78=\"\">Sin perjuicio de los daños y perjuicios en los que Usted pueda incurrir, la responsabilidad total de la Empresa y de cualquiera de sus proveedores en virtud de cualquier disposición de estas Condiciones y su recurso exclusivo para todo lo anterior se limitará al importe efectivamente pagado por Usted a través del Servicio o a 100 USD si no ha comprado nada a través del Servicio. </p><p _ngcontent-serverapp-c78=\"\">En la medida máxima permitida por la legislación aplicable, la Empresa o sus proveedores no serán responsables en ningún caso de ningún daño especial, incidental, indirecto o consecuente (incluidos, entre otros, los daños por pérdida de beneficios, pérdida de datos u otra información, por interrupción de la actividad comercial, por daños personales pérdida de privacidad que surjan o estén relacionados de alguna manera con el uso o la imposibilidad de usar el Servicio, el software de terceros y/o el hardware de terceros utilizado con el Servicio, o de cualquier otra manera en relación con cualquier disposición de estos Términos), incluso si la Compañía o cualquier proveedor ha sido advertido de la posibilidad de tales daños e incluso si el remedio no cumple con su propósito esencial. </p><p _ngcontent-serverapp-c78=\"\">Algunos estados no permiten la exclusión de las garantías implícitas o la limitación de la responsabilidad por daños incidentales o consecuentes, lo que significa que algunas de las limitaciones anteriores pueden no ser aplicables. En estos estados, la responsabilidad de cada una de las partes se limitará en la mayor medida permitida por la ley. .</p><h2 _ngcontent-serverapp-c78=\"\">\"Descargo de responsabilidad \"TAL CUAL\" y \"SEGÚN DISPONIBILIDAD</h2><p _ngcontent-serverapp-c78=\"\">El Servicio se le proporciona \"TAL CUAL\" y \"SEGÚN DISPONIBILIDAD\" y con todos los fallos y defectos sin garantía de ningún tipo. En la medida máxima permitida por la ley aplicable, la Compañía, en su propio nombre y en el de sus Afiliados y sus respectivos licenciadores y proveedores de servicios, renuncia expresamente a todas las garantías, ya sean expresas, implícitas, estatutarias o de otro tipo, con respecto al Servicio, incluyendo todas las garantías implícitas de comerciabilidad, idoneidad para un propósito particular, título y no infracción, y las garantías que puedan surgir del curso de la negociación, curso de ejecución, uso o práctica comercial. Sin limitación de lo anterior, la Compañía no ofrece ninguna garantía o compromiso, y no hace ninguna representación de ningún tipo de que el Servicio cumplirá con sus requisitos, logrará cualquier resultado previsto, será compatible o funcionará con cualquier otro software, aplicaciones, sistemas o servicios, funcionará sin interrupción, cumplirá con cualquier estándar de rendimiento o fiabilidad o estará libre de errores o que cualquier error o defecto puede o será corregido.</p><p _ngcontent-serverapp-c78=\"\">Sin perjuicio de lo anterior, ni la empresa ni ningún proveedor de la empresa ofrece ninguna representación o garantía de ningún tipo, expresa o implícita (i) en cuanto al funcionamiento o la disponibilidad del Servicio, o la información, el contenido y los materiales o productos incluidos en el mismo; (ii) que el Servicio será ininterrumpido o estará libre de errores; (iii) en cuanto a la exactitud, la fiabilidad o la actualidad de cualquier información o contenido proporcionado a través del Servicio; o (iv) que el Servicio, sus servidores, el contenido o los correos electrónicos enviados desde o en nombre de la Compañía están libres de virus, scripts, troyanos, gusanos, malware, bombas de tiempo u otros componentes dañinos. </p><p _ngcontent-serverapp-c78=\"\">Algunas jurisdicciones no permiten la exclusión de ciertos tipos de garantías o limitaciones de los derechos legales aplicables a un consumidor, por lo que algunas o todas las exclusiones y limitaciones anteriores pueden no ser aplicables a Usted. Pero en tal caso, las exclusiones y limitaciones establecidas en esta sección se aplicarán en la mayor medida posible según la legislación aplicable. </p><h2 _ngcontent-serverapp-c78=\"\">Legislación aplicable</h2><p _ngcontent-serverapp-c78=\"\">Las leyes del País, excluyendo sus conflictos de normas legales, regirán estos Términos y Su uso del Servicio. Su uso de la Aplicación también puede estar sujeto a otras leyes locales, estatales, nacionales o internacionales. </p><h2 _ngcontent-serverapp-c78=\"\">Resolución de disputas</h2><p _ngcontent-serverapp-c78=\"\">Si Usted tiene alguna preocupación o disputa sobre el Servicio, se compromete a intentar primero resolver la disputa de manera informal poniéndose en contacto con la Compañía. </p><h2 _ngcontent-serverapp-c78=\"\">Para los usuarios de la Unión Europea (UE)</h2><p _ngcontent-serverapp-c78=\"\">Si Usted es un consumidor de la Unión Europea, se beneficiará de las disposiciones obligatorias de la legislación del país en el que resida.</p><h2 _ngcontent-serverapp-c78=\"\">Cumplimiento de la legislación de los Estados Unidos</h2><p _ngcontent-serverapp-c78=\"\">Usted declara y garantiza que (i) no se encuentra en un país sujeto al embargo del gobierno de los Estados Unidos, o que ha sido designado por el gobierno de los Estados Unidos como un país de \"apoyo al terrorismo\", y (ii) no figura en ninguna lista del gobierno de los Estados Unidos de partes prohibidas o restringidas. </p><h2 _ngcontent-serverapp-c78=\"\">Divisibilidad y renuncia</h2><h2 _ngcontent-serverapp-c78=\"\">Divisibilidad</h2><p _ngcontent-serverapp-c78=\"\">Si alguna de las disposiciones de estas Condiciones se considera inaplicable o inválida, dicha disposición se modificará e interpretará para cumplir los objetivos de dicha disposición en la mayor medida posible según la legislación aplicable, y el resto de las disposiciones continuarán en pleno vigor y efecto. </p><h2 _ngcontent-serverapp-c78=\"\">Renuncia</h2><p _ngcontent-serverapp-c78=\"\">Salvo lo dispuesto en el presente documento, el hecho de no ejercer un derecho o de no exigir el cumplimiento de una obligación en virtud de estas Condiciones no afectará a la capacidad de una parte para ejercer dicho derecho o exigir dicho cumplimiento en cualquier momento posterior, ni la renuncia a un incumplimiento constituirá una renuncia a cualquier incumplimiento posterior. </p><h2 _ngcontent-serverapp-c78=\"\">Interpretación de las traducciones</h2><p _ngcontent-serverapp-c78=\"\">Estos Términos y Condiciones pueden haber sido traducidos si los hemos puesto a su disposición en nuestro Servicio. Usted acepta que el texto original en inglés prevalecerá en caso de litigio. </p><h2 _ngcontent-serverapp-c78=\"\">Cambios en estas Condiciones Generales</h2><p _ngcontent-serverapp-c78=\"\">Nos reservamos el derecho, a nuestra entera discreción, de modificar o sustituir estas condiciones en cualquier momento. Si una revisión es material, haremos esfuerzos razonables para proporcionar al menos 30 días de aviso antes de que los nuevos términos entren en vigor. Lo que constituye un cambio material se determinará a nuestra entera discreción. </p><p _ngcontent-serverapp-c78=\"\">Al seguir accediendo o utilizando nuestro Servicio después de que esas revisiones entren en vigor, usted acepta quedar obligado por los términos revisados. Si no está de acuerdo con los nuevos términos, en su totalidad o en parte, por favor deje de usar el sitio web y el Servicio. </p><h2 _ngcontent-serverapp-c78=\"\">Contacto con nosotros</h2><p _ngcontent-serverapp-c78=\"\">Si tiene alguna pregunta sobre estos Términos y Condiciones, puede ponerse en contacto con nosotros</p><ul _ngcontent-serverapp-c78=\"\"><li _ngcontent-serverapp-c78=\"\">Email: codigoencasa@gmail.com</li></ul>"
  },
  "privacy": {
    "title": "POLÍTICA DE PRIVACIDAD",
    "text": "<p _ngcontent-serverapp-c79=\"\">Su privacidad es importante para nosotros. La política de LEIFER MENDEZ es respetar su privacidad y cumplir con las leyes y reglamentos aplicables en relación con cualquier información personal que podamos recopilar sobre usted, incluso en nuestro sitio web, <b _ngcontent-serverapp-c79=\"\"><a _ngcontent-serverapp-c79=\"\" href=\"https://leifermendez.github.io/\">leifermendez.github.io</a></b>, y otros sitios que poseemos y operamos </p><p _ngcontent-serverapp-c79=\"\">Esta política es efectiva a partir del 11 de junio de 2021 y fue actualizada por última vez el 11 de junio de 2021</p><h3 _ngcontent-serverapp-c79=\"\">Información que recopilamos</h3><p _ngcontent-serverapp-c79=\"\">La información que recopilamos incluye tanto la información que usted nos proporciona consciente y activamente al utilizar o participar en cualquiera de nuestros servicios y promociones, como cualquier información enviada automáticamente por sus dispositivos en el curso del acceso a nuestros productos y servicios.</p><h4 _ngcontent-serverapp-c79=\"\">Datos de registro</h4><p _ngcontent-serverapp-c79=\"\">Cuando usted visita nuestro sitio web, nuestros servidores pueden registrar automáticamente los datos estándar proporcionados por su navegador web. Puede incluir la dirección de protocolo de Internet (IP) de su dispositivo, el tipo y la versión de su navegador, las páginas que visita, la hora y la fecha de su visita, el tiempo que pasa en cada página, otros detalles sobre su visita y los detalles técnicos que se producen junto con los errores que pueda encontrar. </p><p _ngcontent-serverapp-c79=\"\">Tenga en cuenta que, aunque esta información no sea personalmente identificable por sí misma, puede ser posible combinarla con otros datos para identificar personalmente a personas concretas.</p><h4 _ngcontent-serverapp-c79=\"\">Información personal</h4><p _ngcontent-serverapp-c79=\"\">Podemos solicitar información personal que puede incluir uno o más de los siguientes datos:</p><ul _ngcontent-serverapp-c79=\"\"><li _ngcontent-serverapp-c79=\"\">Nombre</li><li _ngcontent-serverapp-c79=\"\">Correo electrónico</li><li _ngcontent-serverapp-c79=\"\">Perfiles de redes sociales</li></ul><h4 _ngcontent-serverapp-c79=\"\">Razones legítimas para el tratamiento de sus datos personales</h4><p _ngcontent-serverapp-c79=\"\">Sólo recogemos y utilizamos su información personal cuando tenemos una razón legítima para hacerlo. En este caso, sólo recogemos la información personal que es razonablemente necesaria para prestarle nuestros servicios.</p><h4 _ngcontent-serverapp-c79=\"\">Recogida y uso de la información</h4><p _ngcontent-serverapp-c79=\"\">Podemos recopilar información personal suya cuando haga cualquiera de las siguientes cosas en nuestro sitio web: </p><ul _ngcontent-serverapp-c79=\"\"><li _ngcontent-serverapp-c79=\"\">Participar en alguno de nuestros concursos, certámenes, sorteos y encuestas</li><li _ngcontent-serverapp-c79=\"\">Se inscribe para recibir nuestras actualizaciones por correo electrónico o en las redes sociales</li><li _ngcontent-serverapp-c79=\"\">Utilizar un dispositivo móvil o un navegador web para acceder a nuestros contenidos</li><li _ngcontent-serverapp-c79=\"\">Contactar con nosotros a través del correo electrónico, las redes sociales o cualquier otra tecnología similar. </li><li _ngcontent-serverapp-c79=\"\">Cuando nos menciona en las redes sociales</li></ul><p _ngcontent-serverapp-c79=\"\">Podemos recopilar, conservar, utilizar y divulgar información para los siguientes fines, y la información personal no será procesada de manera incompatible con estos fines: </p><ul _ngcontent-serverapp-c79=\"\"><li _ngcontent-serverapp-c79=\"\">para permitirle adaptar o personalizar su experiencia en nuestro sitio web</li><li _ngcontent-serverapp-c79=\"\">para ponernos en contacto y comunicarnos con usted</li><li _ngcontent-serverapp-c79=\"\">para el análisis, la investigación de mercado y el desarrollo empresarial, incluyendo el funcionamiento y la mejora de nuestro sitio web, las aplicaciones asociadas y las plataformas de medios sociales asociadas </li><li _ngcontent-serverapp-c79=\"\">para publicidad y marketing, incluyendo el envío de información promocional sobre nuestros productos y servicios e información sobre terceros que consideremos pueda ser de su interés </li><li _ngcontent-serverapp-c79=\"\">considerar su solicitud de empleo</li><li _ngcontent-serverapp-c79=\"\">para permitirle acceder y utilizar nuestro sitio web, las aplicaciones asociadas y las plataformas de medios sociales asociadas </li><li _ngcontent-serverapp-c79=\"\">para el mantenimiento de registros internos y fines administrativos</li><li _ngcontent-serverapp-c79=\"\">para organizar concursos, sorteos y ofrecerle ventajas adicionales</li><li _ngcontent-serverapp-c79=\"\">para cumplir con nuestras obligaciones legales y resolver cualquier disputa que podamos tener</li><li _ngcontent-serverapp-c79=\"\">para la seguridad y la prevención del fraude, y para garantizar que nuestros sitios y aplicaciones son seguros y se utilizan de acuerdo con nuestras condiciones de uso. </li></ul><p _ngcontent-serverapp-c79=\"\">Tenga en cuenta que podemos combinar la información que recopilamos sobre usted con información general o datos de investigación que recibimos de otras fuentes de confianza.</p><h4 _ngcontent-serverapp-c79=\"\">Seguridad de su información personal</h4><p _ngcontent-serverapp-c79=\"\">Cuando recopilamos y procesamos información personal, y mientras conservamos esta información, la protegeremos con medios comercialmente aceptables para evitar la pérdida y el robo, así como el acceso, la divulgación, la copia, el uso o la modificación no autorizados. </p><p _ngcontent-serverapp-c79=\"\">Aunque haremos todo lo posible para proteger la información personal que nos proporcione, advertimos que ningún método de transmisión o almacenamiento electrónico es 100% seguro, y nadie puede garantizar la seguridad absoluta de los datos. Cumpliremos con las leyes que nos sean aplicables con respecto a cualquier violación de datos. </p><p _ngcontent-serverapp-c79=\"\">Usted es responsable de la selección de cualquier contraseña y de su fuerza de seguridad general, garantizando la seguridad de su propia información dentro de los límites de nuestros servicios. </p><h4 _ngcontent-serverapp-c79=\"\">Cuánto tiempo conservamos su información personal</h4><p _ngcontent-serverapp-c79=\"\">Conservamos su información personal sólo durante el tiempo necesario. Este período de tiempo puede depender del uso que hagamos de su información, de acuerdo con esta política de privacidad. Si su información personal ya no es necesaria, la borraremos o la haremos anónima eliminando todos los detalles que le identifiquen. </p><p _ngcontent-serverapp-c79=\"\">Sin embargo, si es necesario, podemos conservar su información personal para cumplir con una obligación legal, contable o de información, o para fines de archivo en interés público, fines de investigación científica o histórica o fines estadísticos. </p><h3 _ngcontent-serverapp-c79=\"\">Privacidad de los niños</h3><p _ngcontent-serverapp-c79=\"\">No dirigimos ninguno de nuestros productos o servicios directamente a niños menores de 13 años, y no recopilamos a sabiendas información personal sobre niños menores de 13 años. </p><h3 _ngcontent-serverapp-c79=\"\">Divulgación de información personal a terceros</h3><p _ngcontent-serverapp-c79=\"\">Podemos revelar información personal a</p><ul _ngcontent-serverapp-c79=\"\"><li _ngcontent-serverapp-c79=\"\">una empresa matriz, subsidiaria o afiliada de nuestra empresa</li><li _ngcontent-serverapp-c79=\"\">terceros proveedores de servicios con el fin de permitirles prestar sus servicios, por ejemplo, proveedores de servicios informáticos, proveedores de almacenamiento de datos, alojamiento y servidores, anunciantes o plataformas de análisis </li><li _ngcontent-serverapp-c79=\"\">nuestros empleados, contratistas y/o entidades relacionadas </li><li _ngcontent-serverapp-c79=\"\">nuestros agentes o socios comerciales actuales o potenciales</li><li _ngcontent-serverapp-c79=\"\">patrocinadores o promotores de cualquier concurso, sorteo o promoción que organicemos</li><li _ngcontent-serverapp-c79=\"\">los juzgados, tribunales, autoridades reguladoras y funcionarios encargados de hacer cumplir la ley, según lo exija la ley, en relación con cualquier procedimiento legal actual o futuro, o para establecer, ejercer o defender nuestros derechos legales </li><li _ngcontent-serverapp-c79=\"\">terceros, incluidos agentes o subcontratistas, que nos ayudan a proporcionarle información, productos, servicios o marketing directo terceros para recoger y procesar datos </li></ul><h3 _ngcontent-serverapp-c79=\"\">Transferencias internacionales de información personal</h3><p _ngcontent-serverapp-c79=\"\">La información personal que recopilamos se almacena y/o procesa en los lugares donde nosotros o nuestros socios, filiales y proveedores externos tienen instalaciones. Tenga en cuenta que los lugares a los que almacenamos, procesamos o transferimos su información personal pueden no tener las mismas leyes de protección de datos que el país en el que usted proporcionó inicialmente la información. Si transferimos su información personal a terceros en otros países (i) realizaremos esas transferencias de acuerdo con los requisitos de la legislación aplicable; y (ii) protegeremos la información personal transferida de acuerdo con esta política de privacidad. </p><h3 _ngcontent-serverapp-c79=\"\">Sus derechos y el control de su información personal</h3><p _ngcontent-serverapp-c79=\"\">Usted siempre conserva el derecho a no proporcionarnos información personal, entendiendo que su experiencia en nuestro sitio web puede verse afectada. No le discriminaremos por ejercer cualquiera de sus derechos sobre su información personal. Si nos proporciona información personal, entiende que la recogeremos, conservaremos, utilizaremos y divulgaremos de acuerdo con esta política de privacidad. Usted tiene derecho a solicitar detalles de cualquier información personal que tengamos sobre usted. </p><p _ngcontent-serverapp-c79=\"\">Si recibimos información personal sobre usted de un tercero, la protegeremos como se establece en esta política de privacidad. Si usted es un tercero que proporciona información personal sobre otra persona, declara y garantiza que tiene el consentimiento de dicha persona para proporcionarnos la información personal. </p><p _ngcontent-serverapp-c79=\"\">Si ha aceptado previamente que utilicemos su información personal para fines de marketing directo, puede cambiar de opinión en cualquier momento. Le ofreceremos la posibilidad de darse de baja de nuestra base de datos de correo electrónico o de optar por no recibir comunicaciones. Tenga en cuenta que es posible que necesitemos solicitarle información específica para ayudarnos a confirmar su identidad. </p><p _ngcontent-serverapp-c79=\"\">Si cree que la información que tenemos sobre usted es inexacta, obsoleta, incompleta, irrelevante o engañosa, póngase en contacto con nosotros a través de los datos que figuran en esta política de privacidad. Tomaremos las medidas razonables para corregir cualquier información que resulte ser inexacta, incompleta, engañosa o desactualizada. </p><p _ngcontent-serverapp-c79=\"\">Si cree que hemos infringido una ley de protección de datos y desea presentar una queja, póngase en contacto con nosotros utilizando los datos que figuran a continuación y facilítenos todos los detalles de la supuesta infracción. Investigaremos rápidamente su queja y le responderemos, por escrito, exponiendo el resultado de nuestra investigación y los pasos que daremos para tratar su queja. También tiene derecho a ponerse en contacto con un organismo regulador o una autoridad de protección de datos en relación con su queja. </p><h3 _ngcontent-serverapp-c79=\"\">Uso de cookies</h3><p _ngcontent-serverapp-c79=\"\">Utilizamos \"cookies\" para recoger información sobre usted y su actividad en nuestro sitio. Una cookie es un pequeño dato que nuestro sitio web almacena en su ordenador, y al que se accede cada vez que lo visita, para que podamos entender cómo utiliza nuestro sitio. Esto nos ayuda a ofrecerle contenidos basados en las preferencias que haya especificado. </p><h3 _ngcontent-serverapp-c79=\"\">Límites de nuestra política</h3><p _ngcontent-serverapp-c79=\"\">Nuestro sitio web puede tener enlaces a sitios externos que no son operados por nosotros. Por favor, tenga en cuenta que no tenemos control sobre el contenido y las políticas de esos sitios, y no podemos aceptar responsabilidad por sus respectivas prácticas de privacidad. </p><h3 _ngcontent-serverapp-c79=\"\">Cambios en esta política</h3><p _ngcontent-serverapp-c79=\"\">A nuestra discreción, podemos cambiar nuestra política de privacidad para reflejar las actualizaciones de nuestros procesos empresariales, las prácticas actuales aceptables o los cambios legislativos o reglamentarios. Si decidimos cambiar esta política de privacidad, publicaremos los cambios aquí en el mismo enlace por el que usted está accediendo a esta política de privacidad. </p><p _ngcontent-serverapp-c79=\"\">Si la ley lo exige, obtendremos su permiso o le daremos la oportunidad de aceptar o rechazar, según sea el caso, cualquier nuevo uso de su información personal. </p><h3 _ngcontent-serverapp-c79=\"\">Contacto con nosotros</h3><p _ngcontent-serverapp-c79=\"\">Para cualquier pregunta o duda sobre su privacidad, puede ponerse en contacto con nosotros utilizando los siguientes datos:</p><p _ngcontent-serverapp-c79=\"\">LEIFER MENDEZ<br _ngcontent-serverapp-c79=\"\"> codigoencasa@gmail.com </p>"
  }
}
